Repository: kitknox/rootshell
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, es, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, sl, sv, uk, vi, zh_hans, zh_hant

source: Imported
ar: مُستورَد
ca: Importat
cs: Importováno
da: Importeret
de: Importiert
es: Importado
fi: Tuotu
fr: Importé
he: יובא
hu: Importálva
it: Importato
ja: 読み込み済み
ko: 가져옴
nb: Importert
nl: Geïmporteerd
pl: Zaimportowano
pt_br: Importado
pt_pt: Importado
ro: Importat
sl: Uvoženo
sv: Importerad
uk: Імпортовано
vi: Đã nhập
zh_hans: 已导入
zh_hant: 已匯入

# Imported %lld context(s), but failed to import: %@
source: Imported %1$lld context(s), but failed to import: %2$@
ar: تم استيراد %1$lld سياق(ات)، لكن فشل استيراد: %2$@
ca: S'han importat %1$lld contextos, però no s'ha pogut importar: %2$@
cs: Importováno %1$lld kontextů, ale import se nezdařil: %2$@
da: Importerede %1$lld kontekst(er), men kunne ikke importere: %2$@
de: %1$lld Kontext(e) importiert, aber Import fehlgeschlagen: %2$@
es: Se importaron %1$lld contexto(s), pero no se pudo importar: %2$@
fi: Tuotu %1$lld kontekstia, mutta tuonti epäonnistui: %2$@
fr: %1$lld contexte(s) importé(s), mais échec de l'importation de : %2$@
he: יובאו %1$lld הקשר(ים), אך הייבוא נכשל: %2$@
hu: %1$lld kontextus importálva, de nem sikerült importálni: %2$@
it: Importati %1$lld contesto/i, ma non è stato possibile importare: %2$@
ja: %1$lld件のコンテキストをインポートしましたが、次のインポートに失敗しました: %2$@
ko: 컨텍스트 %1$lld개를 가져왔지만 다음을 가져오지 못했습니다: %2$@
nb: Importerte %1$lld kontekst(er), men kunne ikke importere: %2$@
nl: %1$lld context(en) geïmporteerd, maar importeren mislukt: %2$@
pl: Zaimportowano %1$lld kontekstów, ale nie udało się zaimportować: %2$@
pt_br: %1$lld contexto(s) importado(s), mas falha ao importar: %2$@
pt_pt: %1$lld contexto(s) importado(s), mas falha ao importar: %2$@
ro: S-au importat %1$lld context(e), dar nu s-a putut importa: %2$@
sl: Uvoženih %1$lld kontekst(ov), a uvoz ni uspel: %2$@
sv: Importerade %1$lld kontext(er), men misslyckades med att importera: %2$@
uk: Імпортовано %1$lld контекстів, але не вдалося імпортувати: %2$@
vi: Đã nhập %1$lld context, nhưng không thể nhập: %2$@
zh_hans: 已导入 %1$lld 个上下文，但以下导入失败：%2$@
zh_hant: 已匯入 %1$lld 個上下文，但匯入失敗：%2$@

source: Imported %lld new key(s)
ar: تم استيراد %lld مفتاح جديد
ca: S’han importat %lld claus noves
cs: Importováno %lld nových klíčů
da: %lld nye nøgler importeret
de: %lld neue Schlüssel importiert
es: Se importaron %lld claves nuevas
fi: Tuotu %lld uutta avainta
fr: %lld nouvelles clés importées
he: יובאו %lld מפתחות חדשים
hu: %lld új kulcs importálva
it: Importate %lld nuove chiavi
ja: %lld 個の新しい鍵をインポートしました
ko: %lld개의 새 키를 가져왔습니다
nb: %lld nye nøkler importert
nl: %lld nieuwe sleutels geïmporteerd
pl: Zaimportowano %lld nowych kluczy
pt_br: %lld novas chaves importadas
pt_pt: %lld novas chaves importadas
ro: S-au importat %lld chei noi
sl: Uvoženih %lld novih ključev
sv: %lld nya nycklar importerade
uk: Імпортовано %lld нових ключів
vi: Đã nhập %lld khóa mới
zh_hans: 已导入 %lld 个新密钥
zh_hant: 已匯入 %lld 個新金鑰

source: Imported %lld setting(s)
ar: تم استيراد %lld إعداد(ات)
ca: S'han importat %lld ajust(s)
cs: Importováno %lld nastavení
da: Importerede %lld indstilling(er)
de: %lld Einstellungen importiert
es: %lld ajuste(s) importados
fi: Tuotu %lld asetusta
fr: %lld réglage(s) importé(s)
he: יובאו %lld הגדרות
hu: %lld beállítás importálva
it: %lld impostazione/i importate
ja: %lld 件の設定をインポートしました
ko: 설정 %lld개를 가져왔습니다
nb: Importerte %lld innstilling(er)
nl: %lld instelling(en) geïmporteerd
pl: Zaimportowano %lld ustawień
pt_br: %lld ajuste(s) importados
pt_pt: %lld definição(ões) importada(s)
ro: S-au importat %lld setări
sl: Uvoženih %lld nastavitev
sv: Importerade %lld inställning(ar)
uk: Імпортовано %lld налаштувань
vi: Đã nhập %lld cài đặt
zh_hans: 已导入 %lld 项设置
zh_hant: 已匯入 %lld 項設定

source: Imported Shaders
ar: المُظلّلات المستوردة
ca: Shaders importats
cs: Importované shadery
da: Importerede shadere
de: Importierte Shader
es: Shaders importados
fi: Tuodut shaderit
fr: Shaders importés
he: Shaders מיובאים
hu: Importált shaderek
it: Shader importati
ja: 読み込み済みシェーダー
ko: 가져온 셰이더
nb: Importerte shadere
nl: Geïmporteerde shaders
pl: Zaimportowane shadery
pt_br: Shaders Importados
pt_pt: Shaders Importados
ro: Shadere importate
sl: Uvoženi shaderji
sv: Importerade shaders
uk: Імпортовані шейдери
vi: Shader đã nhập
zh_hans: 已导入的着色器
zh_hant: 已匯入的著色器

source: Importing key to YubiKey...
ar: جارٍ استيراد المفتاح إلى YubiKey...
ca: Important la clau al YubiKey...
cs: Import klíče na YubiKey…
da: Importerer nøgle til YubiKey...
de: Schlüssel wird auf YubiKey importiert …
es: Importando clave a YubiKey…
fi: Tuodaan avainta YubiKeylle...
fr: Importation de la clé sur le YubiKey…
he: מייבא מפתח ל-YubiKey...
hu: Kulcs importálása a YubiKey-re...
it: Importazione chiave su YubiKey...
ja: YubiKeyにキーを読み込み中...
ko: YubiKey로 키 가져오는 중...
nb: Importerer nøkkel til YubiKey …
nl: Sleutel importeren naar YubiKey...
pl: Importowanie klucza na YubiKey...
pt_br: Importando chave para o YubiKey...
pt_pt: A importar chave para YubiKey...
ro: Se importă cheia pe YubiKey…
sl: Uvažanje ključa na YubiKey ...
sv: Importerar nyckel till YubiKey...
uk: Імпорт ключа на YubiKey…
vi: Đang nhập khóa vào YubiKey...
zh_hans: 正在将密钥导入 YubiKey…
zh_hant: 正在將金鑰匯入 YubiKey⋯

source: Importing...
ar: جارٍ الاستيراد...
ca: Important...
cs: Importování…
da: Importerer...
de: Wird importiert …
es: Importando…
fi: Tuodaan...
fr: Importation…
he: מייבא...
hu: Importálás...
it: Importazione...
ja: 読み込み中...
ko: 가져오는 중...
nb: Importerer …
nl: Importeren...
pl: Importowanie...
pt_br: Importando...
pt_pt: A importar...
ro: Se importă…
sl: Uvažanje ...
sv: Importerar...
uk: Імпорт…
vi: Đang nhập...
zh_hans: 正在导入…
zh_hant: 正在匯入⋯

source: Inactive
ar: غير نشط
ca: Inactiu
cs: Neaktivní
da: Inaktiv
de: Inaktiv
es: Inactivo
fi: Ei käytössä
fr: Inactif
he: לא פעיל
hu: Inaktív
it: Inattivo
ja: 非アクティブ
ko: 비활성
nb: Inaktiv
nl: Inactief
pl: Nieaktywny
pt_br: Inativo
pt_pt: Inativo
ro: Inactiv
sl: Neaktivno
sv: Inaktiv
uk: Неактивний
vi: Không hoạt động
zh_hans: 不活跃
zh_hant: 非使用中

# Include failed: %@ (%@)
source: Include failed: %1$@ (%2$@)
ar: فشل التضمين: %1$@ (%2$@)
ca: Ha fallat la inclusió: %1$@ (%2$@)
cs: Include selhalo: %1$@ (%2$@)
da: Include mislykkedes: %1$@ (%2$@)
de: Include fehlgeschlagen: %1$@ (%2$@)
es: Inclusión fallida: %1$@ (%2$@)
fi: Include epäonnistui: %1$@ (%2$@)
fr: Échec de l'inclusion : %1$@ (%2$@)
he: ה-include נכשל: %1$@ (%2$@)
hu: Include sikertelen: %1$@ (%2$@)
it: Inclusione non riuscita: %1$@ (%2$@)
ja: インクルードに失敗: %1$@ (%2$@)
ko: 인클루드 실패: %1$@ (%2$@)
nb: Include mislyktes: %1$@ (%2$@)
nl: Include mislukt: %1$@ (%2$@)
pl: Include nie powiódł się: %1$@ (%2$@)
pt_br: Falha na inclusão: %1$@ (%2$@)
pt_pt: Include falhou: %1$@ (%2$@)
ro: Include a eșuat: %1$@ (%2$@)
sl: Vključitev je spodletela: %1$@ (%2$@)
sv: Include misslyckades: %1$@ (%2$@)
uk: Помилка include: %1$@ (%2$@)
vi: Include thất bại: %1$@ (%2$@)
zh_hans: 包含失败:%1$@(%2$@)
zh_hant: 引入失敗:%1$@(%2$@)

source: Include in Backups
ar: تضمين في النسخ الاحتياطية
ca: Inclou a les còpies de seguretat
cs: Zahrnout do záloh
da: Inkluder i sikkerhedskopier
de: In Backups einschließen
es: Incluir en copias de seguridad
fi: Sisällytä varmuuskopioihin
fr: Inclure dans les sauvegardes
he: כלול בגיבויים
hu: Biztonsági mentésbe foglalás
it: Includi nei backup
ja: バックアップに含める
ko: 백업에 포함
nb: Inkluder i sikkerhetskopier
nl: Opnemen in back-ups
pl: Uwzględnij w kopiach zapasowych
pt_br: Incluir nos backups
pt_pt: Incluir nas cópias de segurança
ro: Include în copii de rezervă
sl: Vključi v varnostne kopije
sv: Inkludera i säkerhetskopior
uk: Включити в резервні копії
vi: Bao gồm trong bản sao lưu
zh_hans: 包含在备份中
zh_hant: 包含在備份中

source: Include in Default Keys
ar: تضمين في المفاتيح الافتراضية
ca: Incloure a les claus per defecte
cs: Zahrnout do výchozích klíčů
da: Inkluder i standardnøgler
de: In Standardschlüssel aufnehmen
es: Incluir en claves predeterminadas
fi: Sisällytä oletusavaimiin
fr: Inclure dans les clés par défaut
he: כלול במפתחות ברירת מחדל
hu: Alapértelmezett kulcsokba foglalás
it: Includi nelle chiavi predefinite
ja: デフォルトキーに含める
ko: 기본 키에 포함
nb: Inkluder i standardnøkler
nl: Opnemen in standaardsleutels
pl: Uwzględnij w kluczach domyślnych
pt_br: Incluir nas Chaves Padrão
pt_pt: Incluir nas Chaves Predefinidas
ro: Include în cheile implicite
sl: Vključi med privzete ključe
sv: Inkludera i standardnycklar
uk: Включити до стандартних ключів
vi: Đưa vào khóa mặc định
zh_hans: 包含在默认密钥中
zh_hant: 包含在預設金鑰中

source: Include not found: %@
ar: لم يُعثر على التضمين: %@
ca: No s'ha trobat la inclusió: %@
cs: Include nenalezeno: %@
da: Include ikke fundet: %@
de: Include nicht gefunden: %@
es: Inclusión no encontrada: %@
fi: Includea ei löytynyt: %@
fr: Inclusion introuvable : %@
he: ה-include לא נמצא: %@
hu: Include nem található: %@
it: Inclusione non trovata: %@
ja: インクルードが見つかりません: %@
ko: 인클루드를 찾을 수 없음: %@
nb: Include ikke funnet: %@
nl: Include niet gevonden: %@
pl: Nie znaleziono include: %@
pt_br: Inclusão não encontrada: %@
pt_pt: Include não encontrado: %@
ro: Include nu a fost găsit: %@
sl: Vključitve ni mogoče najti: %@
sv: Include hittades inte: %@
uk: Include не знайдено: %@
vi: Không tìm thấy include: %@
zh_hans: 未找到包含项:%@
zh_hant: 找不到引入項目:%@

source: Include the OAuth access token in the certificate so the server can query the provider's userinfo endpoint. Leave off unless your server requires it.
ar: ضمِّن رمز وصول OAuth في الشهادة ليتمكن الخادم من الاستعلام عن نقطة userinfo لدى المزود. اتركه معطّلاً ما لم يتطلبه الخادم.
ca: Inclou el testimoni d'accés d'OAuth al certificat perquè el servidor pugui consultar l'extrem userinfo del proveïdor. Deixa-ho desactivat tret que el servidor ho requereixi.
cs: Zahrňte přístupový token OAuth do certifikátu, aby server mohl dotazovat koncový bod userinfo poskytovatele. Ponechte vypnuté, pokud to váš server nevyžaduje.
da: Inkludér OAuth-adgangstokenet i certifikatet, så serveren kan forespørge udbyderens userinfo-endpoint. Lad det være slået fra, medmindre din server kræver det.
de: Den OAuth-Zugriffstoken in das Zertifikat aufnehmen, damit der Server den userinfo-Endpunkt des Anbieters abfragen kann. Lassen Sie es deaktiviert, sofern Ihr Server es nicht erfordert.
es: Incluye el token de acceso de OAuth en el certificado para que el servidor pueda consultar el endpoint userinfo del proveedor. Déjalo desactivado a menos que tu servidor lo requiera.
fi: Sisällytä OAuth-käyttötunnus varmenteeseen, jotta palvelin voi kysellä palveluntarjoajan userinfo-päätepistettä. Jätä pois käytöstä, ellei palvelimesi sitä vaadi.
fr: Inclure le jeton d'accès OAuth dans le certificat pour que le serveur puisse interroger le point de terminaison userinfo du fournisseur. Laissez désactivé sauf si votre serveur l'exige.
he: כלול את אסימון הגישה של OAuth בתעודה כדי שהשרת יוכל לתשאל את נקודת הקצה userinfo של הספק. השאר כבוי אלא אם השרת שלך דורש זאת.
hu: Vegye fel az OAuth hozzáférési tokent a tanúsítványba, hogy a kiszolgáló lekérdezhesse a szolgáltató userinfo végpontját. Hagyja kikapcsolva, hacsak a kiszolgálója nem igényli.
it: Includi il token di accesso OAuth nel certificato in modo che il server possa interrogare l'endpoint userinfo del provider. Lascialo disattivato a meno che il server non lo richieda.
ja: サーバーがプロバイダの userinfo エンドポイントを照会できるように、OAuth アクセストークンを証明書に含めます。サーバーが必要としない限り、オフのままにしてください。
ko: 서버가 제공자의 userinfo 엔드포인트를 조회할 수 있도록 OAuth 액세스 토큰을 인증서에 포함합니다. 서버에서 필요하지 않으면 꺼 두세요.
nb: Inkluder OAuth-tilgangstokenet i sertifikatet slik at serveren kan spørre leverandørens userinfo-endepunkt. La det være av med mindre serveren krever det.
nl: Neem het OAuth-toegangstoken op in het certificaat zodat de server het userinfo-eindpunt van de provider kan opvragen. Laat uit, tenzij je server dit vereist.
pl: Dołącz token dostępu OAuth do certyfikatu, aby serwer mógł odpytać punkt końcowy userinfo dostawcy. Pozostaw wyłączone, chyba że serwer tego wymaga.
pt_br: Inclua o token de acesso do OAuth no certificado para que o servidor possa consultar o endpoint userinfo do provedor. Deixe desativado a menos que seu servidor exija.
pt_pt: Inclua o token de acesso do OAuth no certificado para que o servidor possa consultar o endpoint userinfo do fornecedor. Deixe desativado a menos que o seu servidor o exija.
ro: Include tokenul de acces OAuth în certificat pentru ca serverul să poată interoga punctul final userinfo al furnizorului. Lasă dezactivat dacă serverul tău nu îl solicită.
sl: V potrdilo vključite dostopni žeton OAuth, da lahko strežnik poizveduje po končni točki userinfo ponudnika. Pustite izklopljeno, razen če to zahteva vaš strežnik.
sv: Inkludera OAuth-åtkomsttoken i certifikatet så att servern kan fråga leverantörens userinfo-slutpunkt. Lämna av om inte din server kräver det.
uk: Додайте токен доступу OAuth до сертифіката, щоб сервер міг запитувати кінцеву точку userinfo провайдера. Залиште вимкненим, якщо сервер цього не вимагає.
vi: Bao gồm mã truy cập OAuth trong chứng chỉ để máy chủ có thể truy vấn điểm cuối userinfo của nhà cung cấp. Hãy để tắt trừ khi máy chủ của bạn yêu cầu.
zh_hans: 在证书中包含 OAuth 访问令牌，以便服务器查询提供商的 userinfo 端点。除非服务器需要，否则请保持关闭。
zh_hant: 在憑證中包含 OAuth 存取權杖，以便伺服器查詢供應商的 userinfo 端點。除非伺服器需要，否則請保持關閉。

source: Include the Prompt
ar: تضمين المطالبة
ca: Inclou la sol·licitud
cs: Zahrnout výzvu
da: Medtag prompten
de: Eingabeaufforderung einschließen
es: Incluir el prompt
fi: Sisällytä kehote
fr: Inclure l'invite
he: כלול את ההנחיה
hu: Prompt szövegének mellékelése
it: Includi il prompt
ja: プロンプトを含める
ko: 프롬프트 포함
nb: Ta med ledeteksten
nl: Prompt opnemen
pl: Dołącz treść zapytania
pt_br: Incluir o Prompt
pt_pt: Incluir o Prompt
ro: Include promptul
sl: Vključi poziv
sv: Inkludera prompten
uk: Додавати запит
vi: Kèm theo lời nhắc
zh_hans: 包含提示内容
zh_hant: 包含提示內容

source: Include the Question
ar: تضمين السؤال
ca: Inclou la pregunta
cs: Zahrnout otázku
da: Medtag spørgsmålet
de: Frage einbeziehen
es: Incluir la pregunta
fi: Sisällytä kysymys
fr: Inclure la question
he: כלול את השאלה
hu: A kérdés belefoglalása
it: Includi la domanda
ja: 質問を含める
ko: 질문 포함
nb: Ta med spørsmålet
nl: De vraag opnemen
pl: Dołącz pytanie
pt_br: Incluir a Pergunta
pt_pt: Incluir a Pergunta
ro: Include întrebarea
sl: Vključi vprašanje
sv: Ta med frågan
uk: Додавати запитання
vi: Kèm theo câu hỏi
zh_hans: 包含提问内容
zh_hant: 包含提問內容

source: Includes Milky Way, nebulae, and diffraction spikes for brightest stars
ar: يتضمن درب التبانة والسُّدُم وأشعة الحيود لألمع النجوم
ca: Inclou la Via Làctia, nebuloses i puntes de difracció per a les estrelles més brillants
cs: Zahrnuje Mléčnou dráhu, mlhoviny a difrakční špičky pro nejjasnější hvězdy
da: Inkluderer Mælkevejen, stjernetåger og diffraktionsstråler for de klareste stjerner
de: Enthält Milchstraße, Nebel und Beugungsstrahlen für die hellsten Sterne
es: Incluye la Vía Láctea, nebulosas y picos de difracción para las estrellas más brillantes
fi: Sisältää Linnunradan, sumuja ja diffraktiokärkiä kirkkaimmille tähdille
fr: Inclut la Voie lactée, des nébuleuses et des aigrettes de diffraction pour les étoiles les plus brillantes
he: כולל שביל החלב, ערפיליות וקרני עקיפה לכוכבים הבהירים ביותר
hu: Tartalmazza a Tejutat, ködöket és a legfényesebb csillagok diffrakciós tüskéit
it: Include Via Lattea, nebulose e punte di diffrazione per le stelle più luminose
ja: 天の川、星雲、最も明るい星の回折スパイクを含みます
ko: 은하수, 성운 및 가장 밝은 별의 회절 스파이크를 포함합니다
nb: Inkluderer Melkeveien, tåkeskyer og diffraksjonsstråler for de sterkeste stjernene
nl: Bevat Melkweg, nevels en diffractiepunten voor de helderste sterren
pl: Zawiera Drogę Mleczną, mgławice i promienie dyfrakcyjne najjaśniejszych gwiazd
pt_br: Inclui Via Láctea, nebulosas e picos de difração para as estrelas mais brilhantes
pt_pt: Inclui a Via Láctea, nebulosas e picos de difração para as estrelas mais brilhantes
ro: Include Calea Lactee, nebuloase și spiculii de difracție pentru cele mai strălucitoare stele
sl: Vključuje Rimsko cesto, meglice in uklonske žarke za najsvetlejše zvezde
sv: Inkluderar Vintergatan, nebulosor och diffraktionsspikar för de ljusaste stjärnorna
uk: Включає Чумацький Шлях, туманності та дифракційні промені найяскравіших зірок
vi: Bao gồm Dải Ngân Hà, tinh vân và tia nhiễu xạ cho các ngôi sao sáng nhất
zh_hans: 包含银河、星云和最亮恒星的衍射光芒
zh_hant: 包含銀河、星雲和最亮恆星的繞射光芒

source: Incoming Session
ar: جلسة واردة
ca: Sessió entrant
cs: Příchozí relace
da: Indgående session
de: Eingehende Sitzung
es: Sesión entrante
fi: Saapuva istunto
fr: Session entrante
he: סשן נכנס
hu: Bejövő munkamenet
it: Sessione in arrivo
ja: 受信中のセッション
ko: 수신 중인 세션
nb: Innkommende økt
nl: Inkomende sessie
pl: Sesja przychodząca
pt_br: Sessão recebida
pt_pt: Sessão recebida
ro: Sesiune primită
sl: Dohodna seja
sv: Inkommande session
uk: Вхідний сеанс
vi: Phiên đến
zh_hans: 传入的会话
zh_hant: 傳入的工作階段

source: Increase Font Size
ar: تكبير حجم الخط
ca: Augmentar la mida de la lletra
cs: Zvětšit velikost písma
da: Forøg skriftstørrelse
de: Schriftgröße vergrößern
es: Aumentar tamaño de fuente
fi: Suurenna fonttikoko
fr: Augmenter la taille de la police
he: הגדל גודל גופן
hu: Betűméret növelése
it: Aumenta dimensione font
ja: フォントサイズを拡大
ko: 글꼴 크기 크게
nb: Øk skriftstørrelse
nl: Lettergrootte vergroten
pl: Zwiększ rozmiar czcionki
pt_br: Aumentar Tamanho da Fonte
pt_pt: Aumentar Tamanho do Tipo de Letra
ro: Mărire dimensiune font
sl: Povečaj velikost pisave
sv: Öka teckenstorlek
uk: Збільшити розмір шрифту
vi: Tăng cỡ chữ
zh_hans: 增大字体
zh_hant: 增大字型

source: Info
ar: معلومات
fi: Tiedot
he: מידע
hu: Információ
ja: 情報
ko: 정보
uk: Інформація
vi: Thông tin
zh_hans: 信息
zh_hant: 資訊

source: Info Only
ar: المعلومات فقط
ca: Només informació
cs: Pouze informace
da: Kun info
de: Nur Info
es: Solo información
fi: Vain tiedot
fr: Infos uniquement
he: מידע בלבד
hu: Csak információ
it: Solo info
ja: 情報のみ
ko: 정보만
nb: Kun info
nl: Alleen info
pl: Tylko informacje
pt_br: Somente Informações
pt_pt: Apenas informações
ro: Doar informații
sl: Samo informacije
sv: Endast info
uk: Лише інформація
vi: Chỉ thông tin
zh_hans: 仅信息
zh_hant: 僅資訊

source: Info Only mode requires at least WiFi Info or Network Info to be enabled.
ar: يتطلب وضع "المعلومات فقط" تفعيل معلومات WiFi أو معلومات الشبكة على الأقل.
ca: El mode Només informació requereix activar com a mínim Informació de WiFi o Informació de xarxa.
cs: Režim Pouze informace vyžaduje, aby byly povoleny alespoň informace o WiFi nebo o síti.
da: Tilstanden Kun info kræver, at mindst WiFi-info eller netværksinfo er aktiveret.
de: Der Modus „Nur Info“ erfordert, dass mindestens WiFi-Info oder Netzwerk-Info aktiviert ist.
es: El modo Solo información requiere que esté activada al menos la información de WiFi o la información de red.
fi: Vain tiedot -tila edellyttää, että vähintään WiFi-tiedot tai verkkotiedot ovat käytössä.
fr: Le mode Infos uniquement nécessite d’activer au moins les infos Wi-Fi ou les infos réseau.
he: מצב "מידע בלבד" דורש שלפחות מידע WiFi או מידע רשת יהיה מופעל.
hu: A Csak információ módhoz legalább a WiFi-információkat vagy a hálózati információkat be kell kapcsolni.
it: La modalità Solo info richiede che siano abilitate almeno le info WiFi o le info di rete.
ja: 「情報のみ」モードを使うには、WiFi 情報またはネットワーク情報のいずれかを有効にする必要があります。
ko: ‘정보만’ 모드를 사용하려면 WiFi 정보 또는 네트워크 정보 중 하나 이상을 활성화해야 합니다.
nb: Kun info-modus krever at minst WiFi-info eller nettverksinfo er aktivert.
nl: De modus Alleen info vereist dat minstens Wi-Fi-info of netwerkinfo is ingeschakeld.
pl: Tryb Tylko informacje wymaga włączenia co najmniej informacji o WiFi lub informacji o sieci.
pt_br: O modo Somente Informações requer que pelo menos as Informações de WiFi ou as Informações de Rede estejam ativadas.
pt_pt: O modo Apenas informações requer que pelo menos as informações de WiFi ou as informações de rede estejam ativadas.
ro: Modul Doar informații necesită activarea cel puțin a informațiilor WiFi sau a informațiilor de rețea.
sl: Način Samo informacije zahteva, da je omogočena vsaj informacija o WiFi-ju ali o omrežju.
sv: Läget Endast info kräver att minst WiFi-info eller nätverksinfo är aktiverat.
uk: Режим «Лише інформація» потребує, щоб було ввімкнено принаймні інформацію Wi-Fi або інформацію про мережу.
vi: Chế độ Chỉ thông tin yêu cầu bật ít nhất Thông tin WiFi hoặc Thông tin mạng.
zh_hans: 「仅信息」模式至少需要启用「WiFi 信息」或「网络信息」。
zh_hant: 「僅資訊」模式至少需啟用「WiFi 資訊」或「網路資訊」。

source: Infrastructure
ar: البنية التحتية
ca: Infraestructura
cs: Infrastruktura
da: Infrastruktur
de: Infrastruktur
es: Infraestructura
fi: Infrastruktuuri
he: תשתית
hu: Infrastruktúra
it: Infrastruttura
ja: インフラ
ko: 인프라
nb: Infrastruktur
nl: Infrastructuur
pl: Infrastruktura
pt_br: Infraestrutura
pt_pt: Infraestrutura
ro: Infrastructură
sl: Infrastruktura
sv: Infrastruktur
uk: Інфраструктура
vi: Hạ tầng
zh_hans: 基础设施
zh_hant: 基礎架構

source: Initial command with PTY
ar: الأمر الأولي مع PTY
ca: Ordre inicial amb PTY
cs: Počáteční příkaz s PTY
da: Indledende kommando med PTY
de: Anfangsbefehl mit PTY
es: Comando inicial con PTY
fi: Aloituskomento PTY:llä
fr: Commande initiale avec PTY
he: פקודה ראשונית עם PTY
hu: Kezdeti parancs PTY-vel
it: Comando iniziale con PTY
ja: PTY付きの初期コマンド
ko: PTY가 있는 초기 명령
nb: Innledende kommando med PTY
nl: Initiële opdracht met PTY
pl: Polecenie początkowe z PTY
pt_br: Comando inicial com PTY
pt_pt: Comando inicial com PTY
ro: Comandă inițială cu PTY
sl: Začetni ukaz s PTY
sv: Inledande kommando med PTY
uk: Початкова команда з PTY
vi: Lệnh khởi đầu với PTY
zh_hans: 带 PTY 的初始命令
zh_hant: 帶 PTY 的初始命令

source: Initializing...
ar: جارٍ التهيئة...
ca: Inicialitzant...
cs: Inicializace...
da: Initialiserer...
de: Wird initialisiert...
es: Inicializando...
fi: Alustetaan...
fr: Initialisation...
he: מאתחל...
hu: Inicializálás...
it: Inizializzazione in corso...
ja: 初期化中...
ko: 초기화 중...
nb: Initialiserer...
nl: Initialiseren...
pl: Inicjowanie...
pt_br: Inicializando...
pt_pt: A inicializar...
ro: Se inițializează...
sl: Inicializacija ...
sv: Initierar...
uk: Ініціалізація...
vi: Đang khởi tạo...
zh_hans: 正在初始化...
zh_hant: 正在初始化⋯

source: Input & Finished
ar: الإدخال والانتهاء
ca: Entrada i acabat
cs: Vstup a dokončení
da: Input og færdig
de: Eingabe & Fertig
es: Entrada y terminado
fi: Syöte ja valmis
fr: Saisie et terminé
he: קלט וסיום
hu: Bevitel és befejezés
it: Input e completato
ja: 入力待ちと完了
ko: 입력 및 완료
nb: Inndata og ferdig
nl: Invoer en klaar
pl: Oczekiwanie i zakończenie
pt_br: Entrada e Concluído
pt_pt: Entrada e Concluído
ro: Date și terminat
sl: Vnos in končano
sv: Indata och klar
uk: Введення та завершення
vi: Nhập liệu và hoàn tất
zh_hans: 输入与完成
zh_hant: 輸入與完成

source: Input Audio
ar: صوت الإدخال
ca: Àudio d'entrada
cs: Vstupní zvuk
da: Inputlyd
de: Audioeingabe
es: Audio de entrada
fi: Saapuva aani
fr: Audio d'entree
he: שמע נכנס
hu: Bemeneti hang
it: Audio in ingresso
ja: 入力音声
ko: 입력 오디오
nb: Innlyd
nl: Invoeraudio
pl: Dźwięk wejściowy
pt_br: Áudio de Entrada
pt_pt: Áudio de Entrada
ro: Audio Intrare
sl: Vhodni zvok
sv: Ingående ljud
uk: Вхідне аудіо
vi: Âm thanh đầu vào
zh_hans: 输入音频
zh_hant: 輸入音訊

source: Input Prompts
ar: مطالبات الإدخال
ca: Sol·licituds d'entrada
cs: Výzvy k zadání
da: Inputprompter
de: Eingabeaufforderungen
es: Solicitudes de entrada
fi: Syötekehotteet
fr: Invites de saisie
he: הנחיות קלט
hu: Beviteli kérések
it: Richieste di input
ja: 入力プロンプト
ko: 입력 프롬프트
nb: Inndataforespørsler
nl: Invoerprompts
pl: Zapytania o dane
pt_br: Solicitações de Entrada
pt_pt: Pedidos de Entrada
ro: Solicitări de date
sl: Pozivi za vnos
sv: Inmatningsprompter
uk: Запити на введення
vi: Lời nhắc nhập liệu
zh_hans: 输入提示
zh_hant: 輸入提示
